* DONE [#A] Revisión:  TEVC-00185-2015 
  CLOSED: [2015-06-17 mié 18:33]
  CLOCK: [2015-06-17 mié 13:05]--[2015-06-17 mié 13:24] =>  0:19
  CLOCK: [2015-06-17 mié 12:50]--[2015-06-17 mié 13:02] =>  0:12
  CLOCK: [2015-06-17 mié 12:23]--[2015-06-17 mié 12:36] =>  0:13

* DONE [#A] Revisar trabajo urgente
  CLOSED: [2015-09-09 mié 09:29]
  CLOCK: [2015-09-09 mié 08:45]--[2015-09-09 mié 09:29] =>  0:44
  CLOCK: [2015-09-08 mié 17:40]--[2015-09-08 mié 18:20] =>  0:40

* DONE Revisar PRAI
  CLOSED: [2016-01-09 sáb 13:29] DEADLINE: <2016-01-07 jue>
  :LOGBOOK:
  CLOCK: [2016-01-09 sáb 12:17]--[2016-01-09 sáb 13:17] =>  1:00
  :END:

* DONE Revisar prueba de PRAI
  CLOSED: [2016-01-21 jue 11:19]
  :LOGBOOK:
  CLOCK: [2016-01-21 jue 10:48]--[2016-01-21 jue 11:19] =>  0:31
  :END:

* DONE Revisar ZUSC-D-15-00287R1, Dolphin
  CLOSED: [2016-02-09 mar 12:41] DEADLINE: <2016-02-21 dom>
  :LOGBOOK:
  CLOCK: [2016-02-09 mar 11:31]--[2016-02-09 mar 12:41] =>  1:00
  :END:
   Entered on [2016-02-06 sáb 10:52]
  
